import React, { Component } from 'react';
import './Home.css'


class AboutUs extends Component {

    render() {



        return (
            <div className='Home'>

                <div className='container'>

                    <h1 >...קצת  עלינו</h1>
                    <h5>
                        מספרת סאמר היא בסטייל Barbar Shop כמו בארה"ב ,מספרה לגברים בלבד עם עיצוב מוקפד, סטנדרטים מקצועיים ותודעת שירות מצוינת שכוללת דיוק בקביעת תורים, דיון בתספורת הרצויה ולאלה שאוהבים להתפנק , אצלנו תוכלו למצוא מגוון רחב של טיפולים
     ניקוי גבות וניקוי פנים עם מסכות מיוחדות ממיטב היצרנים.
     הסרת שיער באמצעות שעווה מפלסטיק .
    החלקות שיער ממיטב היצרנים מהארץ ומחו“ל .
    טיפולי פנים (הוצאת שחורים, מסכות טבעיות לניקוי הפנים) ועוד..
     צביעת שיער (להבלטת שיער בהיר)
     אז אם בא לך להתפנק כמו שמגיע לכל גבר עם סטייל תתקשרו עוד היום או הורידו את האפליקציה והזמינו תור   
                    </h5>
                  
                </div>
            </div>
        )
    }
}

export default AboutUs;